{
  "intro": [
    {
      "title": "Resumen",
      "paragraphs": [
        {
          "text": "El IV Encuentro Latinoamericano de Food Design, realizado en la ciudad de Ensenada, Baja California, México, fue un evento gratuito, primicia en nuestro país. Destinado a congregar a diseñadores, chefs, foodies, artistas, gastrónomos, cocineros, viticultores, restauranteros, investigadores, estudiantes y representantes de industrias alimenticias, a fin de compartir, dialogar y explorar juntos el futuro deseable para esta transdisciplina emergente. El IV Encuentro Latinoamericano de Food Design, realizado en la ciudad de Ensenada, Baja California, México, fue un evento gratuito, primicia en nuestro país. Destinado a congregar a diseñadores, chefs, foodies, artistas, gastrónomos, cocineros, viticultores, restauranteros, investigadores, estudiantes y representantes de industrias alimenticias, a fin de compartir, dialogar y explorar juntos el futuro deseable para esta transdisciplina emergente.",
          "key": 1
        },
        {
          "text": "Con una inversión colectiva de casi 3 Millones de pesos y un registro de más de 500 asistentes, el evento incluyó: 24 conferencias, 6 talleres creativos, 2 cocinas demostrativas, 2 documentales gastronómicos, 3 exhibiciones de arte y diseño, una muestra de artistas locales, una cena de bienvenida para 150 personas y una serie de ofertas satelitales en torno a la cultura y gastronomía local.",
          "key": 2
        },
        {
          "text": "Seguramente ésta experiencia será un catalizador que motive a nuevas generaciones de creativos a abordar con ojos renovados, nuestros procesos y tradiciones gastronómicas. Re-definiendo la relación que tenemos con los seres vivos y los sitios de donde provienen nuestros alimentos; integrando conceptos de co:responsabilidad ambiental y justicia social a toda la cadena de valor de nuestra cultura gastronómica, desde el origen del ingrediente, su procesamiento y transformación, hasta el momento de servirlo en la mesa.",
          "key": 3
        },
        {
          "text": "Ensenada Creativa, aprecia la pasión y entrega con la que colaboradores, patrocinadores, amigos y todo nuestro equipo, abordó la factura de éste gran evento.",
          "key": 4
        },
        {
          "text": "Confiamos haber sembrado exitosamente en México, una semilla creativa en tierra innovadora, con el deseo de encontrar en Food Design, un aliado poderoso en nuestra búsqueda por coexistir con la naturaleza, preservar el paisaje gastronómico e incentivar la economía creativa de Baja California.",
          "key": 5
        },
        {
          "text": "(Escrito por Damian Valles)",
          "key": 6
        }
      ],
      "key": 1
    },
    {
      "title": "El Food Design en México",
      "paragraphs": [
        {
          "text": "El Food Design en México es un campo relativamente nuevo en nuestro contexto, a pesar de que siempre ha estado presente, en ocasiones poco se evidencia su importancia, a pesar de que es necesario. El Food Design es parte de nuestra cotidianeidad al mejorar nuestra experiencia con los alimentos y todo aquello que forma parte del sistema. Es un campo emergente y transdisciplinario que se ha ido construyendo y fortaleciendo en el día a día.",
          "key": 1
        },
        {
          "text": "En los últimos años el diseño como una actividad proyectual ha tenido un mayor valor y relevancia por su carácter social y cultural, con impactos algunos en el corto y otros más en el largo plazo, así el papel que tienen los diseñadores no es únicamente de proponer una imagen agradable o un objeto funcional, sino también en integrar y coadyuvar un trabajo interdisciplinario para integrar en distintos niveles del proyecto, las ideas y aportaciones de otras áreas de conocimiento como soluciones que atiendan a mejorar la calidad de vida de las personas y lograr una sensación de satisfacción a través de los sentidos.",
          "key": 2
        },
        {
          "text": "En este 4to Encuentro de Food Design esperamos que el espacio para compartir, debatir, reflexionar, construir e intercambiar, sea fructífero para todos, agradecemos a quienes apoyaron e hicieron posible este encuentro y les damos la bienvenida a quienes se sumen a este gran proyecto desde su campo de acción.",
          "key": 3
        },
        {
          "text": "Este evento es la muestra y los resultados que se han logrado de un trabajo constante de investigación y análisis, de quienes integran la Red Latinoamericana de Food Design, con un trabajo de reflexión, construcción y discusión, integrando a distintas áreas y disciplinas, de más de diez países; y para esta edición es un enorme gusto para nosotros que el encuentro se celebre en Ensenada Baja California en México.",
          "key": 4
        },
        {
          "text": "La alegría es un sentimiento de placer producido por un suceso favorable y que suele manifestarse con un buen estado de ánimo o expresado con una sonrisa como satisfacción. Nos enamora lo que hacemos, porque es la satisfacción de que lo disfrutamos y espero que al igual que todos los que participamos en este Encuentro de Food Design se lleven como nosotros una gran alegría de que algo estamos haciendo bien, con este evento, que si duda ha sido un intercambio no sólo de conocimiento, sino también de buenas ideas y experiencias en torno a la relación con los alimentos y todo lo que esto implica.",
          "key": 5
        },
        {
          "text": "En este 4to Encuentro de Food Design se han expuesto ideas y propuestas que van desde lo cotidiano, hasta una reflexión más compleja, todas resultan útiles e interesantes para entender mejor nuestras relaciones con aquello que consumimos, los trabajos aquí presentados nos ayudan a definir y comprender mejor el hacer en la cultura y la construcción de una identidad colectiva. En este 4to Encuentro de Food Design se han expuesto ideas y propuestas que van desde lo cotidiano, hasta una reflexión más compleja, todas resultan útiles e interesantes para entender mejor nuestras relaciones con aquello que consumimos, los trabajos aquí presentados nos ayudan a definir y comprender mejor el hacer en la cultura y la construcción de una identidad colectiva.",
          "key": 6
        },
        {
          "text": "(Escrito por Alinne Sánchez Paredes)",
          "key": 7
        }
      ],
      "key": 2
    }
  ],
  "indice": [
    {
      "title": "Capítulo 1",
      "subtitle": "Bienvenida",
      "key": 1
    },
    {
      "title": "Capítulo 2",
      "subtitle": "Conferencias",
      "papers": [
        {
          "title": "Bienvenidos al Food Design: apuntes para una sobremesa",
          "author": "Por Pedro Reissig",
          "key": 1
        },
        {
          "title": "¡QUE ASCO!!!!!! El Asco una dimensión propuesta desde el diseño para pensar al interior del food design",
          "author": "Por Andrés Sicard Currea y Nancy Bonilla Mahecha",
          "key": 2
        },
        {
          "title": "Observatorio FD en Argentina",
          "author": "Por Malena Pasin",
          "key": 3
        },
        {
          "title": "Redefinición de los alimentos, la ciencia y la agricultura a través del diseño / design: ¿Por qué los alimentos, la ciencia y la agricultura necesitan el diseño (design)?",
          "author": "Por Sonia Massari, PhD",
          "key": 4
        },
        {
          "title": "Food Design y emociones México",
          "author": "Por Ana Victoria Molina Vargas",
          "key": 5
        },
        {
          "title": "De la papa al plátano verde: oportunidades y desafíos del Food Design en el Ecuador",
          "author": "Por Gabriela Valarezo",
          "key": 6
        },
        {
          "title": "Empezar de cero",
          "author": "Por Geanina Mora Rodríguez",
          "key": 7
        },
        {
          "title": "¿Cuáles son las oportunidades para el Food Design en Chile?¿Cuáles son las oportunidades para el Food Design en Chile?",
          "author": "Por Diego Labarca Rodríguez De Mesa",
          "key": 8
        },
        {
          "title": "Food Design en el modelo pluriuniversitario. Uruguay",
          "author": "Por Daniel Bergara y Matilde Lombardi",
          "key": 9
        },
        {
          "title": "Food Studies y el Food Design Sistémico",
          "author": "Por Fabio Parasecoli",
          "key": 10
        },
        {
          "title": "Food but not only (food)",
          "author": "Por Luz Moreno y Anaïs Silvestro",
          "key": 11
        },
        {
          "title": "México food & design and the Foodlosofers network",
          "author": "Por Nataly Restrepo Velázquez",
          "key": 12
        },
        {
          "title": "Slow Food y Food Design",
          "author": "Por Ana Erika Santana",
          "key": 13
        }
      ],
      "key": 2
    },
    {
      "title": "Capítulo 3",
      "subtitle": "Proyectos de Diseño e Investigación 2016 + Reto Food Design 2016",
      "papers": [
        {
          "title": "Apicultura y Co-Diseño",
          "author": "Por Aura Flechas Aguilar y Pablo Abril Contreras",
          "key": 1
        },
        {
          "title": "Cambio de mesa: La práctica del diseño en un restaurante",
          "author": "Por Miriam García Páez",
          "key": 2
        },
        {
          "title": "Colaboración tripartita, un caso de éxito de diseño e innovación abierta en México",
          "author": "Por Oscar Pérez Vega, Claudia Parraguirre y Juan A. Abud Saint Martin",
          "key": 3
        },
        {
          "title": "Food Design enfocado en la experiencia culinaria de personas ciegas",
          "author": "Por Gabriel Ballon, Tomas Garcia, Franco La Puente y Clara Piccini",
          "key": 4
        },
        {
          "title": "ZANO, Alimento lácteo funcional para madres gestantes",
          "author": "Por Beatriz Bonilla Berrocal y Freddy Alexander León Velandia",
          "key": 5
        }
      ],
      "key": 3
    },
    {
      "title": "Capítulo 4",
      "subtitle": "Jornada FDxE",
      "key": 4
    },
    {
      "title": "Capítulo 5",
      "subtitle": "Talleres",
      "papers": [
        {
          "title": "Slow Food Design & Food Morphology",
          "author": "Por Ana Erika Santana, Pedro Reissig y Matilde Lombardi",
          "key": 1
        },
        {
          "title": "Design Innovation: De la idea al mercado",
          "author": "Por Nataly Restrepo",
          "key": 2
        },
        {
          "title": "TasteLab Ensenada",
          "author": "Por Luz Moreno y Anaïs Silvestro",
          "key": 3
        },
        {
          "title": "Saberes y Sabores de Ensenada",
          "author": "Por Eduardo Barroso Neto",
          "key": 4
        },
        {
          "title": "Imagen de la comida",
          "author": "Por Josué Castro",
          "key": 5
        }
      ],
      "key": 5
    },
    {
      "title": "Capítulo 6",
      "subtitle": "Exposiciones",
      "papers": [
        {
          "title": "Tendiendo a cero: Descubriendo el infinito en los alimentos y nuestra relación con ellos",
          "author": "Por Matilde Lombardi",
          "key": 1
        },
        {
          "title": "Memorias Degustativas",
          "author": "Por Eduardo Barroso",
          "key": 2
        }
      ],
      "key": 6
    }
  ]
}
