{
  "intro": [
    {
      "title": "Un saludo en gratitud",
      "paragraphs": [
        {
          "text": "Este año, Bolivia como anfitrión de la labor de la RedLaFD avanzó hacia el corazón de Latinoamérica pues desde estos parajes se abrió el espacio para contar y mostrar los avances que se tienen a la fecha sobre este reto que hemos planteado, el de mejorar nuestras relaciones con los alimentos en todas y cada una de las culturas y territorios latinoamericanos. Tenemos nosotros mucho que agradecer y dejar saber a otros lo que allí se vivió y aún quedan muchas otras por compartir y aprender.",
          "key": 1
        },
        {
          "text": "América Latina produce conocimiento, rescata las tradiciones de nuestros ancestros, proyecta su futuro y esta vez lo hace por medio de la Red Latinoamericana de Food Design y en alianza con la Universidad de Valle y Cochabamba como ciudad gastronómica Unesco.",
          "key": 2
        },
        {
          "text": "Somos nosotros los latinoamericanos los encargados de producir, transmitir y divulgar nuestra historia desde un saludo en gratitud de los alimentos y de traducirla a nuevas generaciones para crear nuevas cosmovisiones de las mágicas relaciones que nuestros pueblos han mantenido vivas entre los seres humanos y los alimentos.",
          "key": 3
        },
        {
          "text": "Estas memorias dan cuenta del 7° Encuentro Latinoamericano de Food design que se tituló COSECHAMOS. El esfuerzo recogido aquí es una labor realizada en tono co-creación en donde el conocimiento producido queda entregado en la cultura de ponerlo abierto y de libre acceso a todos los que lo consulten, afín de poner en manos de muchos los avances presentados durante el desarrollo de estos dos eventos el Congreso y el Encuentro, en éstas memorias se documentan los trabajos y actividades que dentro de la agenda del primer Congreso Internacional de Creatividad y Diseño quedaron agendadas como actividades propias del séptimo encuentro.",
          "key": 4
        },
        {
          "text": "En estas memorias se logra documentar y entregarles a los lectores el resultado de recolección y ordenamiento de los aportes realizados por las diversas entidades, organizaciones y personas que se comprometieron con sacar adelante el Congreso y el Encuentro y que es de interés reiterar que se llevó a cabo en una fusión de acciones interinstitucionales entre la Universidad del Valle y la RedLaFD.",
          "key": 5
        }
      ],
      "key": 1
    },
    {
      "title": "Cosechamos",
      "paragraphs": [
        {
          "text": "Este año nos correspondió cosechar en el corazón de Latinoamérica, en mi amada Cochabamba, Bolivia.",
          "key": 1
        },
        {
          "text": "En el Marco del 1er Congreso Internacional de Creatividad Gastronómica y Diseño se llevó a cabo el 7mo Encuentro Latinoamericano de Food Design, el cual propuso entrar en los cultivos del Food Design y recolectar los frutos que venimos sembrando durante estos años, donde el diseño y la alimentación en su concepción más amplia juegan un papel importante en el desarrollo de la innovación y creatividad en los países latinoamericanos.",
          "key": 2
        },
        {
          "text": "Ambos eventos fueron concebidos con el propósito de dar una nueva mirada a las innovaciones en materia de diseño y alimentos que se realizan en el mundo e incentivar a la creatividad en Bolivia. Además de aportar al cluster gastronómico y de alimentos de la región, abriendo este espacio a profesionales, empresas e instituciones de Latinoamérica.",
          "key": 3
        },
        {
          "text": "Fruto de esto, presentamos las memorias del 7mo Encuentro Latinoamericano de Food Design, un documento que tiene el fin de inspirar, generar discusión, compartir investigaciones, compartir proyectos, compartir experiencias de profesionales que trabajan en diseño de alimentos en Latinoamérica y el Mundo.",
          "key": 4
        },
        {
          "text": "En el capítulo 2, podrán apreciar el avance y trabajos de la Red Latinoamericana de Food Design en cada región de Latinoamérica. Importante aporte de quienes realizaron sus conferencias y charlas durante el evento.",
          "key": 5
        },
        {
          "text": "En el capítulo 3, se encontrarán a Food Design como motor de proyectos e investigaciones de aquellas personas que se presentaron a nuestra convocatoria.",
          "key": 6
        },
        {
          "text": "Asimismo, en el Capítulo 4 ponemos manos a la obra y les presentamos los talleres que se han realizado durante este evento.",
          "key": 7
        },
        {
          "text": "El Capítulo 5 es nuestra parte creativa y emocional, pues los llevo por Cultura Food Design, un espacio íntimo y sensorial donde las personas pudieron interactuar con distintos materiales para descubrirse en el diseño y los alimentos.",
          "key": 8
        },
        {
          "text": "Les presentamos el Capítulo 6 que hace una recolección de lo que fue el 1er Congreso Internacional de Creatividad Gastronómica y Diseño, evento que acogió al 7mo Encuentro Latinoamericano de Food Design.",
          "key": 9
        },
        {
          "text": "Finalmente, para que puedan vivir o revivir esos momentos de aprendizaje, conexión e inspiración les dejamos un registro fotográfico de lo que fue el evento.",
          "key": 10
        },
        {
          "text": "Espero que sigamos caminando de la mano, sembrando y cosechando juntos. De ahora en adelante nos toca nuevamente preparar la tierra para recibir en un futuro, éstos o mejores frutos del trabajo que vamos realizando en Latinoamérica como Red.",
          "key": 11
        }
      ],
      "key": 2
    }
  ],
  "indice": [
    {
      "title": "Capítulo 1",
      "subtitle": "Bienvenidos y agradecimientos",
      "key": 1
    },
    {
      "title": "Capítulo 2",
      "subtitle": "Aportes Red Latinoamericana de Food Design - Charlas y conferencias",
      "papers": [
        {
          "title": "Jornadas de la RedLaFD 2019",
          "author": "Por Andrés Sicard Currea",
          "key": 1
        },
        {
          "title": "Bienvenidos al Food Design (Diseño y Alimentos): un compendio de referencia",
          "author": "Por Pedro Reissig, PhD",
          "key": 2
        },
        {
          "title": "Estamos aquí por la torta “Food Design”",
          "author": "Por Bethânia Alcázar",
          "key": 3
        },
        {
          "title": "Jornada interna de la Red",
          "author": "Por Agustina Vitola",
          "key": 4
        },
        {
          "title": "Material de trabajo para jornada interna de la RED",
          "author": "Por Luiz Mileck",
          "key": 5
        },
        {
          "title": "Etnografía y el Food Design sistémico",
          "author": "Por Fabio Parasecoli",
          "key": 6
        },
        {
          "title": "Representaciones del comensal para el Food Design y la gastronomía creativa",
          "author": "Por Yaiza Ágata Bocos Mirabella",
          "key": 7
        },
        {
          "title": "In the mood for soup. Sobre cómo transmitir lo performativo del acto de comer",
          "author": "Por Pilar Talavera",
          "key": 8
        },
        {
          "title": "Transicionando hacia pluriversos alimentarios sabios y sustentables",
          "author": "Por Silvana Juri",
          "key": 9
        },
        {
          "title": "Alimentario: generación, transformación y lectura de formas comestibles",
          "author": "Por Pedro Reissig, PhD",
          "key": 10
        },
        {
          "title": "Mundo en boca",
          "author": "Por Julia de Luis",
          "key": 11
        },
        {
          "title": "The new gastronome",
          "author": "Por www.thenewgastronome.com",
          "key": 12
        },
        {
          "title": "El asco como dimensión estética en la cultura alimentaria",
          "author": "Por Andrés Sicard Currea, Colaboran: D.I. Natalia Guzmán Castañeda, D.I. Nicolás Martínez",
          "key": 13
        },
        {
          "title": "¿Por qué la comida necesita diseño?",
          "author": "Por Sonia Massari, PhD",
          "key": 14
        },
        {
          "title": "La gastronomía postergada. A propósito de Transition Menu (2013) de Martí Guixé",
          "author": "Por Jeffrey Swartz",
          "key": 15
        },
        {
          "title": "El rol de los mercados informales de comida",
          "author": "Por Marcelo Collao Grandi",
          "key": 16
        },
        {
          "title": "Food Design y conocimiento. Proyectos Elbulli",
          "author": "Por Albert Fuster i Martí",
          "key": 17
        }
      ],
      "key": 2
    },
    {
      "title": "Capítulo 3",
      "subtitle": "Convocatoria RedLaFD",
      "papers": [
        {
          "title": "A fuego lento",
          "author": "Por Rocha, Aline & Silva, Bastián",
          "key": 1
        },
        {
          "title": "Allullas: Panes tradicionales, un patrimonio gastronómico de Nariño, Colombia",
          "author": "Por David Emmanuel Cabrera Ordoñez",
          "key": 2
        },
        {
          "title": "Biodiversidad para la soberanía alimentaria. Estudio de caso Vereda Llano Blanco, Villa de Leyva, Boyacá",
          "author": "Por Angela Maria Zuluaga y Juliana Mendez",
          "key": 3
        },
        {
          "title": "Emergencia en la cultura nutricional y alimentaria de Boyacá",
          "author": "Por Aydée Liliana Ospina Nigrinis y Fabio Aldemar Gómez Sierra",
          "key": 4
        },
        {
          "title": "Cuando el diseño nos interpela. Caso de comunicación visual para la red agroecológica de la ciudad de Asunción",
          "author": "Por Jazmín Troche y Valeria Agüero",
          "key": 5
        },
        {
          "title": "Contribuição do design em processos criativos para a formação de gastrônomos",
          "author": "Por Ana Cássia Langsch Miguel, Filipe Campelo Xavier da Costa y Bruna Chiaradia",
          "key": 6
        },
        {
          "title": "Mujeres y alimentación: La base de la vida",
          "author": "Por Nicole Szucs Guzmán",
          "key": 7
        },
        {
          "title": "La alimentación como una herramienta de transformación social. (La experiencia La Casa de les Ningunes y el nacimiento del Movimiento de Comida Consciente)",
          "author": "Por Ángela Guerra S. y Apniuq (Ariel A. De la Rocha G.)",
          "key": 8
        },
        {
          "title": "Trascendencia de las huertas urbanas y peri-urbanas  para la superación de la pobreza extrema. Caso Bello Oriente-Medellín.",
          "author": "Por Eliana Zapata Ruiz y Erika Solange Imbett Vargas",
          "key": 9
        },
        {
          "title": "La quinua: un mundo por re-descubrir",
          "author": "Por Susan Parra, María Cristina Rojas y Soledad Rueda",
          "key": 10
        },
        {
          "title": "Labrando saberes",
          "author": "Por Daniel Felipe Martínez Galíndez, Ángela María Pereira Ceballos, Daniela Restrepo Martínez y Diego Fernando Sandoval Vidal",
          "key": 11
        },
        {
          "title": "Estudio desde el diseño gráfico de la cultura alimentaria colombiana presente en el gran libro de la cocina colombiana. Caso de estudio: Ñame",
          "author": "Por Liliana Orjuela Ortiz",
          "key": 12
        },
        {
          "title": "Método Avo: Es tiempo de comer mejor",
          "author": "Por Lic. DI. Pablo José Hernández Fuentes",
          "key": 13
        },
        {
          "title": "La implementación de la agricultura urbana como estrategia  de renovación y articulación de áreas vulnerables. Complejo de Investigación y Formación para la Agricultura Urbana en Chimbas. San Juan, Argentina",
          "author": "Por Cecilia María Rosés y Gabriel David Ruiz Araoz",
          "key": 14
        },
        {
          "title": "Operis",
          "author": "Por Ana María Amaya, Nathalia Ávila,  Santiago Ávila, Camilo Cujer y Daniela Villarraga",
          "key": 15
        },
        {
          "title": "Pleasure: The Future Of Food",
          "author": "Por Nicole Vindel, Carlos J Navarro, Gastón Lisak and the team from Random Happiness",
          "key": 16
        },
        {
          "title": "Reaprovechalo",
          "author": "Por Claribel Torrico Muñoz",
          "key": 17
        },
        {
          "title": "Ruta logística: Juego para la introducción de nociones en logística agroalimentaria",
          "author": "Por D.I. Nicolás Martínez Ramírez, MII. Juan Pablo Castrellon Torres y Ing. I. Luisa Fernanda Rojas Huérfano",
          "key": 18
        },
        {
          "title": "Soy mamá y también cocino",
          "author": "Por D.I. Fabiana Ardao Piccardo y Lic. Virginia Natero",
          "key": 19
        },
        {
          "title": "Taco-Morfología: Tecno-morfología de 10 antojitos tradicionales mexicanos",
          "author": "Por Miguel Rolando Ruiz Diaz y Andrés Javier Jiménez Martinez",
          "key": 20
        },
        {
          "title": "Teko-Kavi: Infusiones inspiradas en Bolivia, su tierra y sus tradiciones",
          "author": "Por Dragomir N. Tadic Lazaneo",
          "key": 21
        },
        {
          "title": "Tsuru",
          "author": "Por María Paulina Echeverri Valle y Gustavo Adolfo Alzate Patiño",
          "key": 22
        },
        {
          "title": "Food Design In Gastronomy: The Evolution Of An Idea",
          "author": "Por Ricardo Yudi Akiyoshi y Filipe Campelo Xavier da Costa",
          "key": 23
        }
      ],
      "key": 3
    },
    {
      "title": "Capítulo 4",
      "subtitle": "Talleres",
      "papers": [
        {
          "title": "FDxE 11: Universidad del Valle, Cochabamba, Bolivia, 28 de agosto 2019",
          "author": "Por Pedro Reissig y Andrés Sicard",
          "key": 1
        },
        {
          "title": "El gesto de comer: Taller vivencial",
          "author": "Por Yaiza Ágata Bocos Mirabella",
          "key": 2
        },
        {
          "title": "Memorias gustativas: Recuerdos, relatos, nostalgias y sensibilidades alrededor del alimento",
          "author": "Por Natalia Guzmán Castañeda",
          "key": 3
        }
      ],
      "key": 4
    },
    {
      "title": "Capítulo 5",
      "subtitle": "Cultura Food Design",
      "papers": [
        {
          "title": "CONEXIONES: Transformadoras del universo alimentario y nuestra relación con él",
          "author": "Por DI. Matilde Lombardi, Colaboran: Natalia Guzmán (Ilustración Alimentarius “Pan”), Marianela Ruarte (edición Intravistas),  Andrea Stambuck y equipo.",
          "key": 1
        },
        {
          "title": "El ojo optimista",
          "author": "Por Agencia DeMorfa",
          "key": 2
        }
      ],
      "key": 5
    },
    {
      "title": "Capítulo 6",
      "subtitle": "Congreso de creatividad gastronómica y diseño",
      "key": 6
    },
    {
      "title": "Capítulo 7",
      "subtitle": "Registro fotográfico",
      "key": 7
    }
  ]
}
