{
  "intro": [
    {
      "title": "Un saludo en gratitud",
      "paragraphs": [
        {
          "text": "Este año, Bolivia como anfitrión de la labor de la RedLaFD avanzó hacia el corazón de Latinoamérica pues desde estos parajes se abrió el espacio para contar y mostrar los avances que se tienen a la fecha sobre este reto que hemos planteado, el de mejorar nuestras relaciones con los alimentos en todas y cada una de las culturas y territorios latinoamericanos. Tenemos nosotros mucho que agradecer y dejar saber a otros lo que allí se vivió y aún quedan muchas otras por compartir y aprender.",
          "key": 1
        },
        {
          "text": "América Latina produce conocimiento, rescata las tradiciones de nuestros ancestros, proyecta su futuro y esta vez lo hace por medio de la Red Latinoamericana de Food Design y en alianza con la Universidad de Valle y Cochabamba como ciudad gastronómica Unesco.",
          "key": 2
        },
        {
          "text": "Somos nosotros los latinoamericanos los encargados de producir, transmitir y divulgar nuestra historia desde un saludo en gratitud de los alimentos y de traducirla a nuevas generaciones para crear nuevas cosmovisiones de las mágicas relaciones que nuestros pueblos han mantenido vivas entre los seres humanos y los alimentos.",
          "key": 3
        },
        {
          "text": "Estas memorias dan cuenta del 7° Encuentro Latinoamericano de Food design que se tituló COSECHAMOS. El esfuerzo recogido aquí es una labor realizada en tono co-creación en donde el conocimiento producido queda entregado en la cultura de ponerlo abierto y de libre acceso a todos los que lo consulten, afín de poner en manos de muchos los avances presentados durante el desarrollo de estos dos eventos el Congreso y el Encuentro, en éstas memorias se documentan los trabajos y actividades que dentro de la agenda del primer Congreso Internacional de Creatividad y Diseño quedaron agendadas como actividades propias del séptimo encuentro.",
          "key": 4
        },
        {
          "text": "En estas memorias se logra documentar y entregarles a los lectores el resultado de recolección y ordenamiento de los aportes realizados por las diversas entidades, organizaciones y personas que se comprometieron con sacar adelante el Congreso y el Encuentro y que es de interés reiterar que se llevó a cabo en una fusión de acciones interinstitucionales entre la Universidad del Valle y la RedLaFD.",
          "key": 5
        }
      ],
      "key": 1
    },
    {
      "title": "Cosechamos",
      "paragraphs": [
        {
          "text": "Este año nos correspondió cosechar en el corazón de Latinoamérica, en mi amada Cochabamba, Bolivia.",
          "key": 1
        },
        {
          "text": "En el Marco del 1er Congreso Internacional de Creatividad Gastronómica y Diseño se llevó a cabo el 7mo Encuentro Latinoamericano de Food Design, el cual propuso entrar en los cultivos del Food Design y recolectar los frutos que venimos sembrando durante estos años, donde el diseño y la alimentación en su concepción más amplia juegan un papel importante en el desarrollo de la innovación y creatividad en los países latinoamericanos.",
          "key": 2
        },
        {
          "text": "Ambos eventos fueron concebidos con el propósito de dar una nueva mirada a las innovaciones en materia de diseño y alimentos que se realizan en el mundo e incentivar a la creatividad en Bolivia. Además de aportar al cluster gastronómico y de alimentos de la región, abriendo este espacio a profesionales, empresas e instituciones de Latinoamérica.",
          "key": 3
        },
        {
          "text": "Fruto de esto, presentamos las memorias del 7mo Encuentro Latinoamericano de Food Design, un documento que tiene el fin de inspirar, generar discusión, compartir investigaciones, compartir proyectos, compartir experiencias de profesionales que trabajan en diseño de alimentos en Latinoamérica y el Mundo.",
          "key": 4
        },
        {
          "text": "En el capítulo 2, podrán apreciar el avance y trabajos de la Red Latinoamericana de Food Design en cada región de Latinoamérica. Importante aporte de quienes realizaron sus conferencias y charlas durante el evento.",
          "key": 5
        },
        {
          "text": "En el capítulo 3, se encontrarán a Food Design como motor de proyectos e investigaciones de aquellas personas que se presentaron a nuestra convocatoria.",
          "key": 6
        },
        {
          "text": "Asimismo, en el Capítulo 4 ponemos manos a la obra y les presentamos los talleres que se han realizado durante este evento.",
          "key": 7
        },
        {
          "text": "El Capítulo 5 es nuestra parte creativa y emocional, pues los llevo por Cultura Food Design, un espacio íntimo y sensorial donde las personas pudieron interactuar con distintos materiales para descubrirse en el diseño y los alimentos.",
          "key": 8
        },
        {
          "text": "Les presentamos el Capítulo 6 que hace una recolección de lo que fue el 1er Congreso Internacional de Creatividad Gastronómica y Diseño, evento que acogió al 7mo Encuentro Latinoamericano de Food Design.",
          "key": 9
        },
        {
          "text": "Finalmente, para que puedan vivir o revivir esos momentos de aprendizaje, conexión e inspiración les dejamos un registro fotográfico de lo que fue el evento.",
          "key": 10
        },
        {
          "text": "Espero que sigamos caminando de la mano, sembrando y cosechando juntos. De ahora en adelante nos toca nuevamente preparar la tierra para recibir en un futuro, éstos o mejores frutos del trabajo que vamos realizando en Latinoamérica como Red.",
          "key": 11
        }
      ],
      "key": 2
    }
  ],
  "indice": []
}
