{
  "intro": [
    {
      "title": "Para alimentar el re-encuentro convertimos un gesto en afecto",
      "paragraphs": [
        {
          "text": "Poder realizar un encuentro cargado de incertidumbres se convirtió en una manera de reconocernos y vernos con muchos más miembros de manera más frecuente que en años anteriores. La virtualidad nos enlazó en la colectividad de los intercambios de sentimientos y pensamientos  dotados de ansiedad  e ilusiones, nos dimos tiempo y espacio para intercambiar  las vivencias y las angustias que durante el confinamiento surgieron, dejando saber que las voluntades se mantienen firmes y están determinadas por las  ganas de hacer de estos encuentros verdaderos lugares de intercambio y transformación.",
          "key": 1
        }
      ],
      "key": 1
    },
    {
      "title": "Propósitos y sentires de estos días de encuentro",
      "paragraphs": [
        {
          "text": "Este re-encuentro que aquí les presentamos en resumen viene cargado de reflexiones del núcleo desde donde se deja clara la idea de soltar, aflojar, poniendo confianza en el futuro, pues la unión y afecto expresados en el presente reafirman la visión y el propósito de seguir siendo una Red en acción en los siguientes años.",
          "key": 1
        },
        {
          "text": "Desde la virtualidad los territorios dialogan a través de las voces de los nodos, empoderándose cada uno de sus voceros a fin de poner su poder y fuerza en las mesas del compartir.",
          "key": 2
        },
        {
          "text": "En estos textos de las memorias se dejan algunos de los indicios que crean tejidos de saberes y sentires para la difusión, capacitación, pesquisa, construcción y co-creación de acciones desde la redLaFD para impulsar al Food Design en Latinoamérica.",
          "key": 3
        },
        {
          "text": "Un Re-encuentro lleno de reflexiones, tiempos para soltar, aflojar en la confianza, aportando a futuro afecto, donde desde el presente la visión y sus propósitos pueden continuar.",
          "key": 4
        },
        {
          "text": "Nodos al poder en sus territorios, promueven la difusión, promueven la captación de nuevas voces que en las pesquisas van en pos de la construcción, Co-creación, cargándose de autonomía, y fomentando el tejido y entramados para re-cordar.",
          "key": 5
        },
        {
          "text": "Son los Territorios, sociedad y amigos quienes en comunalidad buscamos aumentar la representatividad, para que las localías (lo  local) y cercano encuentren su relacionamiento. El encuentro se constituyó en tiempo de parto, nacimiento, visibilidad, apertura, concreción, co-creación apropiación, pensamiento de posterioridad y deseo de transmisión a otra generación la fuerza y la voz a una nueva generación de corazones que laten en un mismo sentir, el de cuidar la vida en el futuro tanto como hay que hacerlo en el presente, todo un imperativo.",
          "key": 6
        },
        {
          "text": "Re-plantarnos es repensarnos dar pasos al cambio y recoger lo ya vivido y experienciado, por lo tanto, es una invitación a leer y seguir adelante, es un alimento que esperamos nutra a tantos como se pueda y gratitud y orgullo son palabras que se siembran a diario y sirven de energía para alentar a tantos a que nos alimenten con sus sabidurías y gustos.",
          "key": 7
        }
      ],
      "key": 2
    }
  ],
  "indice": [
    {
      "title": "Capítulo 1",
      "subtitle": "Bienvenidos al 8vo (Re)encuentro Latinoamericano de Food Design",
      "key": 1
    },
    {
      "title": "Capítulo 2",
      "subtitle": "Espacios de interacción",
      "papers": [
        {
          "title": "El núcleo abre el Re-encuentro, sus reflexiones",
          "author": "Por Andrés Sicard Currea",
          "key": 1
        },
        {
          "title": "Los nodos continúan sus reflexiones",
          "author": "Por Malena Pasin",
          "key": 2
        },
        {
          "title": "Los socios cuentan...",
          "author": "Por Marianela Eliana Ruarte",
          "key": 3
        },
        {
          "title": "Revista Latinoamericana de Food Design: comes lo que eres",
          "author": "Por RedLaDA",
          "key": 4
        },
        {
          "title": "Cierre de la semana, Ronda de Mate y Concierto de Bolsillo",
          "author": "Por Luiz Mileck",
          "key": 5
        }
      ],
      "key": 2
    },
    {
      "title": "Capítulo 3",
      "subtitle": "Reflexiones del núcleo",
      "papers": [
        {
          "title": "Diario de un viaje comestible",
          "author": "Por Pedro Reissig",
          "key": 1
        },
        {
          "title": "Entramando alianzas",
          "author": "Por Daniel Bergara",
          "key": 2
        },
        {
          "title": "Cultura y Food Design",
          "author": "Por Matilde Lombardi",
          "key": 3
        },
        {
          "title": "Algunas reflexiones",
          "author": "Por Malena Pasin",
          "key": 4
        },
        {
          "title": "Comunidad / Comunalidad",
          "author": "Por Marianela Ruarte",
          "key": 5
        },
        {
          "title": "Comunicación y alimentos: Una forma de conectar",
          "author": "Por Andrea Stambuk",
          "key": 6
        },
        {
          "title": "2020",
          "author": "Por Luiz Mileck",
          "key": 7
        },
        {
          "title": "Reencuentro",
          "author": "Por Andrés Sicard Currea",
          "key": 8
        }
      ],
      "key": 3
    },
    {
      "title": "Capítulo 4",
      "subtitle": "Nodos: Curso Senderos para Nuevos Líderes Alimentarios",
      "key": 4
    },
    {
      "title": "Capítulo 5",
      "subtitle": "Mapa Food Design",
      "key": 5
    },
    {
      "title": "Capítulo 6",
      "subtitle": "Intravistas",
      "papers": [
        {
          "title": "Intravistas: Invitación a entrar en la intimidad de variadas miradas personales acerca del Food Design",
          "author": "Por DI. Matilde Lombardi",
          "key": 1
        }
      ],
      "key": 6
    },
    {
      "title": "Capítulo 7",
      "subtitle": "Entorno del E8",
      "papers": [
        {
          "title": "El Re-Encuentro Digital",
          "author": "Por Andrea Stambuk",
          "key": 1
        }
      ],
      "key": 7
    }
  ]
}
