{
  "intro": [
    {
      "title": "¿Y si lo hiciéramos en Curitiba cómo sería?",
      "paragraphs": [
        {
          "text": "“¡Y fue hermoso! Tanto el resultado como el proceso. Una construcción de cientos de profesionales que se dedicaron a construir este evento que quedará marcado tanto en la historia de la Red Latinoamericana de Food Design como para la Ciudad de Curitiba.” (Luiz Mileck)",
          "key": 1
        },
        {
          "text": "Curitiba fue la ciudad anfitriona del 9º Encuentro Latinoamericano de Diseño de Alimentos y su candidatura estuvo siendo “cocinada” durante mucho tiempo. Desde la reunión en Santiago de Chile (2018) en la que Luiz Mileck llevó consigo una carta de invitación firmada por el alcalde de la ciudad, también presente en la reunión de Cochabamba en Bolivia (2019) con el vídeo invitación del alcalde de la ciudad de Curitiba.",
          "key": 2
        },
        {
          "text": "Definitivamente Curitiba no fue solo la sede de este encuentro, fue una ciudad que abrazó el Food Design y sus representantes, dejando una huella creativa e innovadora en los participantes de la Red Latinoamericana de Food Design y convirtiéndose en la capital del Food Design en Brasil.",
          "key": 3
        }
      ],
      "key": 1
    },
    {
      "title": "Concepto del encuentro",
      "paragraphs": [
        {
          "text": "Siempre es un desafío encontrar una palabra que represente la grandeza de un encuentro como este.",
          "key": 1
        },
        {
          "text": "En 2021, este desafío era aún mayor, ya que sería necesario encontrar una palabra que fuera entendida por el público de habla hispana pero también por el público de habla portuguesa. El concepto del 9º Encuentro Latinoamericano de Food Design, además de poder responder a estos desafíos, trajo una percepción exacta del momento que estábamos viviendo: el mundo atravesaba una de sus crisis sanitarias más grandes de la historia y Red también estaba acercarse a las fechas importantes de hace 10 años y sentir que era hora de transformarse para una nueva generación por venir.",
          "key": 2
        },
        {
          "text": "Re-Plantar fue la palabra elegida para representar todos estos sentimientos e invitar a la comunidad a repensar sus actitudes hacia el planeta, presentando el Food Design como una herramienta para este movimiento de regeneración.",
          "key": 3
        },
        {
          "text": "Replantar también significó una invitación a la propia Red Latinoamericana de Food Design para aprovechar toda la energía concentrada a lo largo de los años y replantar una nueva Red, un nuevo ecosistema.",
          "key": 4
        },
        {
          "text": "Replantar también significó para Curitiba, ciudad anfitriona, una oportunidad de ver el Food Design como un movimiento que estaría en la ciudad en 2021, pero que quería instalarse en el territorio y brotar nuevas perspectivas. El 9° Encuentro Latinoamericano de Food Design fue una oportunidad para RE-PLANTAR un nuevo futuro para el mundo.",
          "key": 5
        }
      ],
      "key": 2
    }
  ],
  "indice": [
    {
      "title": "Capítulo 1",
      "subtitle": "Bienvenidos al 9no encuentro",
      "key": 1
    },
    {
      "title": "Capítulo 2",
      "subtitle": "Programa del encuentro",
      "key": 2
    },
    {
      "title": "Capítulo 3",
      "subtitle": "Concepto del 9no. encuentro",
      "key": 3
    },
    {
      "title": "Capítulo 4",
      "subtitle": "Contenido del encuentro",
      "papers": [
        {
          "title": "Abertura - Día 1",
          "author": "Por Rui Morshel, Luiz Mileck, Andres Sicard, Pedro Reissig y Rafael Greca",
          "key": 1
        },
        {
          "title": "Red con-vida - Mesa redonda RedLaDA -  Día 1",
          "author": "Por Andrés Sicard, Pedro Reissig, Luiz Mileck, Daniel Bergara, Silvana Juri y Marianela Ruarte",
          "key": 2
        },
        {
          "title": "Diseño & Cuidado",
          "author": "Por Andrés Sicard",
          "key": 3
        },
        {
          "title": "Bocados Visuales",
          "author": "Por Matilde Lombardi",
          "key": 4
        },
        {
          "title": "Sociedade com as Lentes da Comida",
          "author": "Por Elaine de Azevedo y Christian Ullmann",
          "key": 5
        },
        {
          "title": "Bioma Amazónia",
          "author": "Por Carlos Koury y Luiz Mileck",
          "key": 6
        },
        {
          "title": "Bioma Pampa",
          "author": "Por André Sampier y Filipe Campelo",
          "key": 7
        },
        {
          "title": "Painel economia",
          "author": "Por Daniel Bergara, Cris Alessi, Guilherme Karam y Felipe Thiago de Jesús",
          "key": 8
        },
        {
          "title": "Abertura - Día 2",
          "author": "Por Rui Morshel y Luiz Mileck",
          "key": 9
        },
        {
          "title": "Red Con-vida - Mesa redonda RedLaDA - Día 2",
          "author": "Por Andrés Sicard, Pedro Reissig, Luiz Mileck, Matilde Lombardi, Carolina Gutiérrez Sánchez y Jhonn Alarcón",
          "key": 10
        },
        {
          "title": "Indicações Geográficas e Marcas Colectivas do Paraná",
          "author": "Por Mabel Guimaraes",
          "key": 11
        },
        {
          "title": "Lanzamiento 2do. Número Revista Latinoamericana de Food Design",
          "author": "Por Diana Urdinola Serna",
          "key": 12
        },
        {
          "title": "Del génesis a la transgénesis: ¿Diseño inteligente? Diálogos para diseño y alimentos",
          "author": "Por Daniel Bergara y Dr. Claudio Martínez",
          "key": 13
        },
        {
          "title": "Autoreflexión de Enseñanza FD",
          "author": "Por Malena Pasin",
          "key": 14
        },
        {
          "title": "Design e cultura alimentar: um olhar a partir da sustenbilidade",
          "author": "Por Priscilla Lepre y Leonardo Castillo",
          "key": 15
        },
        {
          "title": "Sostener la transición y diseñar la estrategia. Oportunidades de diseño en la comercialización de hortalizas frescas de la agricultura familiar",
          "author": "Por Edurne Battista, Sergio Justianovich y Fernando Ocampo",
          "key": 16
        },
        {
          "title": "Design e terroir: Conectando ferramentas estratégicas",
          "author": "Por Ana Carolina Barbosa, Pedro Leite y Natanael Lima",
          "key": 17
        },
        {
          "title": "Desenvolvimento de etiquetas e embalagens com identidade territorial para agroindústrias do Alto Uruguai Gaúcho",
          "author": "Por Andréia Mesacasa y Kelen Renata Rosset",
          "key": 18
        },
        {
          "title": "Orangebee: Contribuição do food design para a redução de desperdícios alimentares da cultura gastronómica portuguesa",
          "author": "Por Bárbara Vitoriano y Cláudia Albino",
          "key": 19
        },
        {
          "title": "Design against food-poverty",
          "author": "Por Raffaele Passaro, Cristian Campagnaro y Giorgia Curtabbi",
          "key": 20
        },
        {
          "title": "O Food Design no marketing de experiência durante a pandemia: O caso em uma indústria de produtos não alimentícios",
          "author": "Por Alexandre Rigon y Maria do Carmo Rigon",
          "key": 21
        },
        {
          "title": "Food Design sensible a la educación nutricional",
          "author": "Por Lizeth Andrea Gonzalez Alfonso, Aura Fernanda Flechas Aguilar y Sara Eloisa Del Castillo Matamoros",
          "key": 22
        },
        {
          "title": "A realidade virtual como experiência gastronômica na época da covid-19",
          "author": "Por Márcio Catapan, Fuad Pumarejo y Lucas Almeida",
          "key": 23
        },
        {
          "title": "El estar y el disponer de las cosas en la práctica del cocinar",
          "author": "Por Yanina Ruarte, Marisol Vedia, Fernando Giudici y Gabriel Paravano",
          "key": 24
        },
        {
          "title": "Abertura - Día 3",
          "author": "Por Rui Morshel y Luiz Mileck",
          "key": 25
        },
        {
          "title": "Líneas de Crédito - Fomento Paraná",
          "author": "Por Bernardo Trinquero",
          "key": 26
        },
        {
          "title": "Red Con-vida - Mesa redonda RedLaDA - Día 3",
          "author": "Por Andrés Sicard, Pedro Reissig, Andrea Stambuk, Malena Pasin, Marisol Marin y Nicolás Martinez",
          "key": 27
        },
        {
          "title": "Por que há tantos FD? Paralelo filosofia e cultura",
          "author": "Por Luiz Mileck",
          "key": 28
        },
        {
          "title": "Gastronomía Bucal",
          "author": "Por Pedro Reissig",
          "key": 29
        },
        {
          "title": "Bioma Caatinga",
          "author": "Por Leidiane Mendes Vieira y Luiz Mileck",
          "key": 30
        },
        {
          "title": "Bioma Cerrado",
          "author": "Por Luis Carrazza y Christian Ullmann",
          "key": 31
        },
        {
          "title": "Bioma Pantanal",
          "author": "Por Chef Dedê Cesco y Filipe Campelo",
          "key": 32
        },
        {
          "title": "Bioma Mata Atlântica",
          "author": "Por André Noronha y Christian Ullmann",
          "key": 33
        },
        {
          "title": "Painel Cultura - Mesa redonda",
          "author": "Por Matilde Lombardi, Lucan Vieira, André Zampier y Fabiola Jungles",
          "key": 34
        },
        {
          "title": "Lançamento do FDBRA",
          "author": "Por Food Design Brasil",
          "key": 35
        },
        {
          "title": "FDxE",
          "author": "Primer seminario en Investigación sobre Food Design (Diseño y Alimentos)",
          "key": 36
        }
      ],
      "key": 4
    },
    {
      "title": "Capítulo 5",
      "subtitle": "Otros Contenidos",
      "papers": [
        {
          "title": "Mapa Food Design",
          "author": "Por RedLaDA",
          "key": 1
        },
        {
          "title": "IGs PARANÁ",
          "author": "Por Food Design Curitiba",
          "key": 2
        },
        {
          "title": "Segunda edición de la Revista Latinoamericana de Food Design",
          "author": "Por Comes lo que eres",
          "key": 3
        },
        {
          "title": "Intravistas",
          "author": "Por Matilde Lombardi",
          "key": 4
        },
        {
          "title": "Turismo Curitiba",
          "author": "Por Ciudad de Curitiba",
          "key": 5
        }
      ],
      "key": 5
    },
    {
      "title": "Capítulo 6",
      "subtitle": "Proyectos académicos",
      "papers": [
        {
          "title": "El estar y el disponer de las cosas en la práctica del cocinar",
          "author": "Por Marisol Vedia, Fernando Giudici, Yanina Ruarte y Gabriel Paravano",
          "key": 1
        },
        {
          "title": "El ñame de los nietos de benkos biohó",
          "author": "Por Ángela Bernal Martínez y Andrés Sicard Currea",
          "key": 2
        },
        {
          "title": "Agrobrand: O agro precisa de marcas",
          "author": "Por Jeferson Sigales",
          "key": 3
        },
        {
          "title": "Food Design para el rescate de la identidad cultural",
          "author": "Por Heidy Gabriela Herrera Romo y Arturo Ponce de León Flores",
          "key": 4
        },
        {
          "title": "Comer é um ato político",
          "author": "Por Flávia Soares",
          "key": 5
        },
        {
          "title": "O mineiro e o milho: reflexões sobre o food design",
          "author": "Por Mariah Maíra de Carvalho Dias Leite y Rita de Castro Engler",
          "key": 6
        },
        {
          "title": "Food Design: Uma experiência extensionista",
          "author": "Por Priscilla Lepre, Eva Miranda y Angela Nolasco",
          "key": 7
        },
        {
          "title": "Food Design e moda: uma relação possível por meio de biomateriais têxteis",
          "author": "Por Debora Barauna, Giovanna Eggers Renck, Pedro Marostega Santos y Vitória Parchen Dreon Tomé",
          "key": 8
        },
        {
          "title": "O comércio informal e a venda de alimentos: artefatos produzidos por vendedores ambulantes em são luís (ma)",
          "author": "Por Yrisvanya Macedo, Raimundo Lopes Diniz y Jackelynne Oliveira",
          "key": 9
        },
        {
          "title": "Fabricación de empaques de alimentos a partir de residuos alimenticios",
          "author": "Por Julia Correia Campos, Elena Raquel Amato Ellwanger, Rosemary do Bom Conselho Sales y Caroline Salvan Pagnan",
          "key": 10
        },
        {
          "title": "Abordagem sistêmica na gestão de design para tornar explícito pontos essenciais para mudanças significativas em projetos do slow food",
          "author": "Por Karina Pereira Weber y Luiz Fernando Gonçalves de Figueiredo",
          "key": 11
        },
        {
          "title": "Experiências gastronômicas inspiradas no food design",
          "author": "Por Rodrigo Maurer-Menestrina, Lucas Giovanni Graciolli, Geórgia Vieira Braga y Juliana Bello Baron Maurer",
          "key": 12
        },
        {
          "title": "Processo de desenvolvimento do design de embalagens para delivery de restaurante japonês: estudo de caso",
          "author": "Por Sydney Freitas y Matheus Duarte",
          "key": 13
        },
        {
          "title": "Comunicação de valor das cadeias curtas de produção e consumo e o consumo consciente de alimentos em restaurantes",
          "author": "Por Ellen Gonzalez y Maria Manuela Rupp Quaresma",
          "key": 14
        },
        {
          "title": "Estratégias de gestão do slow food e possibilidades de aproximação da gestão de design ao movimento: um olhar pela revisão de literatura",
          "author": "Por Karina Pereira Weber y Luiz Fernando Gonçalves de Figueiredo",
          "key": 15
        },
        {
          "title": "Casa ifungi, experiencias de cultivo em casa",
          "author": "Por Iris Andrea Reyes Forero y Paula Andrea Lozano Montana",
          "key": 16
        },
        {
          "title": "Abordagem sistêmica e sustentabilidade nos modelos de cultivo orgânico e agroecológico",
          "author": "Por Felipe Bastianello Scremin y Luiz Fernando Gonçalves de Figueiredo",
          "key": 17
        },
        {
          "title": "Uma reflexão sobre prototipagem de serviços no setor de alimentos",
          "author": "Por Alessandra C. Canfield Petrecca, Marcella Lomba Nicastro y Aguinaldo dos Santos",
          "key": 18
        },
        {
          "title": "Receitas afetivas: Qualidade de vida na pandemia",
          "author": "Por Ana Célia Carneiro Oliveira y Nadja Maria Mourão",
          "key": 19
        },
        {
          "title": "Oma: Desenvolvimento de um aplicativo para delivery de alimentos pré-preparados",
          "author": "Por Laís Abdala Moura, Marcel Arantes Lima, Maria Gabriela Mendonça Peixoto, Gustavo Alves de Melo y Samuel Borges Barbosa",
          "key": 20
        },
        {
          "title": "O mutualismo no food design: Como estabelecer conexões positivas?",
          "author": "Por Ricardo Yudi Akiyoshi y Filipe Campelo Xavier da Costa",
          "key": 21
        }
      ],
      "key": 6
    },
    {
      "title": "Capítulo 7",
      "subtitle": "Jornadas internas de RedLaFD",
      "key": 7
    },
    {
      "title": "Capítulo 8",
      "subtitle": "Invitación al 10mo encuentro Uruguay",
      "key": 8
    }
  ]
}
