{
  "intro": [
    {
      "title": "Tembi'u'andu / Texturas",
      "paragraphs": [
        {
          "text": "El 11vo encuentro de Diseño y Alimentos “Tembi'u'andu”, organizado por el Nodo Paraguay de RedLaDA, ofreció una serie de actividades enriquecedoras y diversas que reunió a profesionales y estudiantes de diversas disciplinas académicas.",
          "key": 1
        },
        {
          "text": "Durante cuatro intensos y calurosos días, se exploraron y discutieron dos ejes principales: ",
          "key": 2
        },
        {
          "text": "Intervenciones en (eco)sistemas alimentarios locales y/o regionales: Propuestas para mejorar la producción, procesamiento, transporte, comercio y consumo de alimentos, con un enfoque en sus efectos ambientales. ",
          "key": 3
        },
        {
          "text": "Abordajes interdisciplinares en sistemas alimentarios: Estrategias para identificar, proteger, transformar y comunicar las culturas alimentarias locales y regionales desde enfoques multidisciplinarios.",
          "key": 4
        },
        {
          "text": "El evento incluyó conferencias, debates, talleres prácticos, ferias y experiencias gastronómicas, fomentando la colaboración entre académicos, organizaciones e instituciones. Las contribuciones se presentaron en tres modalidades: ensayo, póster y audiovisual, todas alineadas con los ejes temáticos del encuentro.",
          "key": 5
        }
      ],
      "key": 1
    }
  ],
  "indice": [
    {
      "title": "Capítulo 1",
      "subtitle": "Pre-encuentro (Tour del queso)",
      "key": 1
    },
    {
      "title": "Capítulo 2",
      "subtitle": "Foro académico",
      "papers": [
        {
          "title": "Crónicas de la juanesca, cartas de creación",
          "author": "Por Maria Cristina Ascuntar Rivera",
          "key": 1
        },
        {
          "title": "La Blanca Sostenibilidad La creatividad como fuente de transformación regional",
          "author": "Por Hernán Darío Castaño Castrillón, Juliana Sierra Sosa y Miguel Jaramillo Rico",
          "key": 2
        },
        {
          "title": "La Huerta. Sistema de comunicación visual para la promoción y conservación de la Huerta Municipal de la comuna de Villa Elisa",
          "author": "Por Bianca Fernández",
          "key": 3
        },
        {
          "title": "Ensaio sobre Locavorismo e limões",
          "author": "Por Luiz Mileck, Geovana Helena do Amaral y Jonathan Cubis",
          "key": 4
        },
        {
          "title": "Jardines comestibles Una solución sostenible para la seguridad alimentaria urbana",
          "author": "Por Ing. E.H. Christian Alfonso Moreno Gavilán",
          "key": 5
        },
        {
          "title": "TEMBI'U PARAGUÁI Desde el diseño de envases",
          "author": "Por Barreto, E.; Olmedo, B.; Julcamanyan, D y Matsumoto, W.; Peruzzi, E.; Agüero, V. y Giménez, Y.",
          "key": 6
        },
        {
          "title": "Decadencia de los frutos frianos nativos del Corregimiento de Buesaquillo, Pasto, Colombia",
          "author": "Por Danny Muñoz Guachavez y Cristian Camilo Potosí",
          "key": 7
        },
        {
          "title": "La vida en escala de maíces",
          "author": "Por Yenny Cardozo-Sandoval",
          "key": 8
        },
        {
          "title": "Poster: Película Inteligente sensible a cambio de pH",
          "author": "Por Ing. EH. Daisy Chávez, Ing. Agr. Mónica Gavilán e Ing. Aal. Neidi Viveros",
          "key": 9
        },
        {
          "title": "Poster: Diseño de alimentos tradicionales: Urcunina de mora silvestre",
          "author": "Por Camilo Potosi y Danny Muñoz",
          "key": 10
        },
        {
          "title": "Poster: Diseño & Empanadas",
          "author": "Por Estudiantes 1º semestre de la Carrera de Diseño Industrial FADA/UNA, Arq. Celso Figueredo, DI Bruno Olmedo, DI Claudia Fretes, DI Fernando Brítez, Univ. Nadia Gómez",
          "key": 11
        },
        {
          "title": "Poster: Mieles del Paraguay",
          "author": "Por Ing. EH. Daisy Chávez, Ing. Agr. Mónica Gavilán e Ing. Aal. Neidi Viveros",
          "key": 12
        },
        {
          "title": "Poster: El sabor comunitario, una experiencia de diseño en los territorios",
          "author": "Por Ana Segura y Lisbeth Meneses",
          "key": 13
        },
        {
          "title": "Poster: Diseño editorial para foddies: “Entre Puntos”",
          "author": "Por Florencia Domínguez y Leticia Ferreira. Tutoras: DG Patricia Samudio y DIG Claudia Maldonado",
          "key": 14
        },
        {
          "title": "Poster: Diseño editorial para foddies: Gustatio Foodzine",
          "author": "Por Belén González y Juan Insfrán. Tutoras: DG Patricia Samudio y DIG Claudia Maldonado",
          "key": 15
        },
        {
          "title": "Audiovisual: Pescando Transformaciones",
          "author": "Por Ignacio Gianelli; Micaela Trimble; Silvana Juri; Nazarena Beretta; Denisse Torena; Víctor Burgos; Matías Porley; Robert Acosta; Jorge Fuster; Vanessa González; Diego Kurta; Marcelo Kurta; Sebastián Villasante; Alberto Morales; Manuela Acosta; Mario del Bó; Claudio Taroco; Tamara López; María Elena Marfetán; Pablo Montes de Oca; Victoria Pardo; Juan Sandoval; Nancy Schuch.",
          "key": 16
        },
        {
          "title": "Audiovisual: Diseño y Diáspora",
          "author": "Por Mariana Salgado y Andrés Sicard",
          "key": 17
        }
      ],
      "key": 2
    },
    {
      "title": "Capítulo 3",
      "subtitle": "Exposiciones",
      "key": 3,
      "papers": [
        {
          "title": "Bocados Visuales",
          "author": "Por Matilde Lombardi",
          "key": 1
        },
        {
          "title": "Comes lo que Eres",
          "author": "Por Diana Urdinola y equipo",
          "key": 2
        },
        {
          "title": "Diseño Situado",
          "author": "Por Catalina Agundin, Malena Pasin y Equipo",
          "key": 3
        },
        {
          "title": "Gastronomía Bucal",
          "author": "Por Pedro Reissig",
          "key": 4
        },
        {
          "title": "Intra-vistas",
          "author": "Por Matilde Lombardi",
          "key": 5
        },
        {
          "title": "Matices Alimentarios",
          "author": "Por Fernando Brítez",
          "key": 6
        }
      ]
    },
    {
      "title": "Capítulo 4",
      "subtitle": "Resumen de actividades. Días 1 a 4.",
      "key": 4
    }
  ]
}
